Repository: yingxiang/clover
Catalog: Clover/Resources/Localizable.xcstrings
Source language: en
Languages: de, fr, it, ja, ko, zh_hans, zh_hant

source: All
de: Alle
fr: Tout
it: Tutti
ja: すべて
ko: 전체
zh_hans: 全部
zh_hant: 全部

source: Back
de: Zurück
fr: Précédent
it: Indietro
ja: 戻る
ko: 뒤로
zh_hans: 后退
zh_hant: 返回

source: Cancel
de: Abbrechen
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
zh_hans: 取消
zh_hant: 取消

source: Cancelled
de: Abgebrochen
fr: Annulé
it: Annullato
ja: キャンセル済み
ko: 취소됨
zh_hans: 已取消
zh_hant: 已取消

source: Choose
de: Auswählen
fr: Choisir
it: Scegli
ja: 選択
ko: 선택
zh_hans: 选择
zh_hant: 選擇

source: Choose Application
de: App auswählen
fr: Choisir une application
it: Scegli applicazione
ja: アプリケーションを選択
ko: 응용 프로그램 선택
zh_hans: 选择应用程序
zh_hant: 選擇應用程式

# conflict_choice
source: Choose how Clover should handle the conflict.
de: Wählen Sie aus, wie Clover den Konflikt behandeln soll.
fr: Choisissez comment Clover doit gérer le conflit.
it: Scegli come Clover deve gestire il conflitto.
ja: Clover で競合をどのように処理するか選択してください。
ko: Clover가 충돌을 처리하는 방법을 선택하세요.
zh_hans: 请选择 Clover 处理冲突的方式。
zh_hant: 請選擇 Clover 處理衝突的方式。

# conflict_exists_format
source: An item named "%@" already exists.
de: Ein Element mit dem Namen "%@" existiert bereits.
fr: Un élément nommé "%@" existe déjà.
it: Esiste già un elemento chiamato "%@".
ja: "%@" という名前の項目はすでに存在します。
ko: "%@" 이름의 항목이 이미 존재합니다.
zh_hans: 名为“%@”的项目已存在。
zh_hant: 名為「%@」的項目已存在。

# copied_items_format
source: Copied %lld items
de: %lld Elemente kopiert
fr: %lld éléments copiés
it: Copiati %lld elementi
ja: %lld 項目をコピーしました
ko: %lld개 항목을 복사함
zh_hans: 已复制 %lld 个项目
zh_hant: 已複製 %lld 個項目

source: Copy
de: Kopieren
fr: Copier
it: Copia
ja: コピー
ko: 복사
zh_hans: 复制
zh_hant: 複製

source: Copy Path
de: Pfad kopieren
fr: Copier le chemin
it: Copia percorso
ja: パスをコピー
ko: 경로 복사
zh_hans: 复制路径
zh_hant: 複製路徑

source: Copy To...
de: Kopieren nach...
fr: Copier vers...
it: Copia in...
ja: コピー先...
ko: 다음으로 복사...
zh_hans: 复制到...
zh_hant: 複製到...

# copying_items_format
source: Copying %lld items...
de: %lld Elemente werden kopiert...
fr: Copie de %lld éléments...
it: Copia di %lld elementi...
ja: %lld 項目をコピー中...
ko: %lld개 항목을 복사하는 중...
zh_hans: 正在复制 %lld 个项目...
zh_hant: 正在複製 %lld 個項目...

# create_folder_message
source: Enter a folder name:
de: Geben Sie einen Ordnernamen ein:
fr: Saisissez un nom de dossier :
it: Inserisci un nome per la cartella:
ja: フォルダ名を入力してください:
ko: 폴더 이름을 입력하세요:
zh_hans: 输入文件夹名称：
zh_hant: 輸入檔案夾名稱：

# create_folder_title
source: New Folder
de: Neuer Ordner
fr: Nouveau dossier
it: Nuova cartella
ja: 新規フォルダ
ko: 새 폴더
zh_hans: 新建文件夹
zh_hant: 新增檔案夾

# create_markdown_file_title
source: New Markdown File
de: Neue Markdown-Datei
fr: Nouveau fichier Markdown
it: Nuovo file Markdown
ja: 新規 Markdown ファイル
ko: 새 Markdown 파일
zh_hans: 新建 Markdown 文件
zh_hant: 新增 Markdown 檔案

# create_text_file_message
source: Enter a file name:
de: Geben Sie einen Dateinamen ein:
fr: Saisissez un nom de fichier :
it: Inserisci un nome file:
ja: ファイル名を入力してください:
ko: 파일 이름을 입력하세요:
zh_hans: 输入文件名：
zh_hant: 輸入檔案名稱：

# create_text_file_title
source: New Text File
de: Neue Textdatei
fr: Nouveau fichier texte
it: Nuovo file di testo
ja: 新規テキストファイル
ko: 새 텍스트 파일
zh_hans: 新建文本文件
zh_hant: 新增文字檔案

source: Creating file...
de: Datei wird erstellt...
fr: Création du fichier...
it: Creazione file...
ja: ファイルを作成中...
ko: 파일을 생성하는 중...
zh_hans: 正在创建文件...
zh_hant: 正在建立檔案...

source: Creating folder...
de: Ordner wird erstellt...
fr: Création du dossier...
it: Creazione cartella...
ja: フォルダを作成中...
ko: 폴더를 생성하는 중...
zh_hans: 正在创建文件夹...
zh_hant: 正在建立資料夾...

source: Default Application
de: Standardanwendung
fr: Application par défaut
it: Applicazione predefinita
ja: デフォルトのアプリケーション
ko: 기본 응용 프로그램
zh_hans: 默认应用程序
zh_hant: 預設應用程式

source: Delete Immediately
de: Sofort löschen
fr: Supprimer immédiatement
it: Elimina subito
ja: 今すぐ削除
ko: 즉시 삭제
zh_hans: 立即删除
zh_hant: 立即刪除

# delete_immediately_message
source: Permanently delete %lld selected items. This action cannot be undone.
de: %lld ausgewählte Elemente dauerhaft löschen. Diese Aktion kann nicht rückgängig gemacht werden.
fr: Supprimer définitivement %lld éléments sélectionnés. Cette action est irréversible.
it: Elimina definitivamente %lld elementi selezionati. Questa azione non può essere annullata.
ja: 選択した %lld 項目を完全に削除します。この操作は元に戻せません。
ko: 선택한 %lld개 항목을 영구적으로 삭제합니다. 이 작업은 되돌릴 수 없습니다.
zh_hans: 将永久删除 %lld 个所选项目。此操作无法撤销。
zh_hant: 將永久刪除 %lld 個所選項目。此操作無法復原。

# delete_immediately_prompt
source: Delete Immediately?
de: Sofort löschen?
fr: Supprimer immédiatement ?
it: Eliminare subito?
ja: 今すぐ削除しますか？
ko: 즉시 삭제하시겠습니까?
zh_hans: 立即删除？
zh_hant: 立即刪除？

# deleted_items_format
source: Deleted %lld items
de: %lld Elemente gelöscht
fr: %lld éléments supprimés
it: Eliminati %lld elementi
ja: %lld 項目を削除しました
ko: %lld개 항목을 삭제함
zh_hans: 已删除 %lld 个项目
zh_hant: 已刪除 %lld 個項目

# deleting_items_format
source: Deleting %lld items...
de: %lld Elemente werden gelöscht...
fr: Suppression de %lld éléments...
it: Eliminazione di %lld elementi...
ja: %lld 項目を削除中...
ko: %lld개 항목을 삭제하는 중...
zh_hans: 正在删除 %lld 个项目...
zh_hant: 正在刪除 %lld 個項目...

source: File
de: Datei
fr: Fichier
ja: ファイル
ko: 파일
zh_hans: 文件
zh_hant: 檔案

source: File created
de: Datei erstellt
fr: Fichier créé
it: File creato
ja: ファイルを作成しました
ko: 파일이 생성됨
zh_hans: 文件已创建
zh_hant: 檔案已建立

source: Folder created
de: Ordner erstellt
fr: Dossier créé
it: Cartella creata
ja: フォルダを作成しました
ko: 폴더가 생성됨
zh_hans: 文件夹已创建
zh_hant: 資料夾已建立

source: Forward
de: Vorwärts
fr: Suivant
it: Avanti
ja: 進む
ko: 앞으로
zh_hans: 前进
zh_hant: 前進

source: Four Grid
de: Vierer-Raster
fr: Grille quadruple
it: Griglia a quattro
ja: 4 分割グリッド
ko: 4분할 격자
zh_hans: 四宫格
zh_hant: 四宮格

source: Four Panes
de: Vier Bereiche
fr: Quatre volets
it: Quattro pannelli
ja: 4 ペイン
ko: 4개 창
zh_hans: 四窗格
zh_hant: 四窗格

source: Go to Folder
de: Zum Ordner gehen
fr: Aller au dossier
it: Vai alla cartella
ja: フォルダへ移動
ko: 폴더로 이동
zh_hans: 前往文件夹
zh_hant: 前往檔案夾

source: Grant Access
de: Zugriff erlauben
fr: Autoriser l’accès
it: Concedi accesso
ja: アクセスを許可
ko: 접근 허용
zh_hans: 授予访问权限
zh_hant: 授予存取權限

source: Grant Folder Access
de: Ordnerzugriff erlauben
fr: Autoriser l’accès au dossier
it: Concedi accesso alla cartella
ja: フォルダへのアクセスを許可
ko: 폴더 접근 허용
zh_hans: 授予文件夹访问权限
zh_hant: 授予資料夾存取權限

# grant_folder_access_message_format
source: Choose %@ to let Clover access this folder while running in the sandbox.
de: Wähle %@ aus, damit Clover im Sandbox-Modus auf diesen Ordner zugreifen kann.
fr: Choisissez %@ pour permettre à Clover d’accéder à ce dossier dans le sandbox.
it: Scegli %@ per consentire a Clover di accedere a questa cartella nel sandbox.
ja: サンドボックス実行中に Clover がこのフォルダへアクセスできるように、%@ を選択してください。
ko: 샌드박스에서 실행 중인 Clover가 이 폴더에 접근할 수 있도록 %@을(를) 선택하세요.
zh_hans: 请选择 %@，以便 Clover 在沙盒环境中访问此文件夹。
zh_hant: 請選擇 %@，讓 Clover 在沙盒環境中可以存取此資料夾。

source: Grid
de: Raster
fr: Grille
it: Griglia
ja: グリッド
ko: 격자
zh_hans: 宫格
zh_hant: 格狀

source: Hide Sidebar
de: Seitenleiste ausblenden
fr: Masquer la barre latérale
it: Nascondi barra laterale
ja: サイドバーを非表示
ko: 사이드바 가리기
zh_hans: 隐藏侧边栏
zh_hant: 隱藏側邊欄

# item_count_plural
source: %lld items
de: %lld Elemente
fr: %lld éléments
it: %lld elementi
ja: %lld 項目
ko: %lld개 항목
zh_hans: %lld 个项目
zh_hant: %lld 個項目

# item_count_single
source: %lld item
de: %lld Element
fr: %lld élément
it: %lld elemento
ja: %lld 項目
ko: %lld개 항목
zh_hans: %lld 个项目
zh_hant: %lld 個項目

source: Keep Both
de: Beide behalten
fr: Conserver les deux
it: Mantieni entrambi
ja: 両方残す
ko: 둘 다 유지
zh_hans: 保留两者
zh_hant: 保留兩者

source: Loading
de: Wird geladen
fr: Chargement
it: Caricamento
ja: 読み込み中
ko: 불러오는 중
zh_hans: 加载中
zh_hant: 載入中

# loading_folder_format
source: Loading %@...
de: %@ wird geladen...
fr: Chargement de %@...
it: Caricamento di %@...
ja: %@ を読み込み中...
ko: %@ 불러오는 중...
zh_hans: 正在加载 %@...
zh_hant: 正在載入 %@...

source: Modified
de: Geändert
fr: Modifié
it: Modificato
ja: 変更日
ko: 수정한 날짜
zh_hans: 修改日期
zh_hant: 修改日期

# move_items_to_trash_message_format
source: Move %lld selected items to the Trash.
de: %lld ausgewählte Elemente in den Papierkorb bewegen.
fr: Déplacer %lld éléments sélectionnés vers la corbeille.
it: Spostare %lld elementi selezionati nel Cestino.
ja: 選択した %lld 項目をゴミ箱に移動します。
ko: 선택한 %lld개 항목을 휴지통으로 이동합니다.
zh_hans: 将 %lld 个已选项目移到废纸篓。
zh_hant: 將 %lld 個已選項目移到垃圾桶。

source: Move To...
de: Verschieben nach...
fr: Déplacer vers...
it: Sposta in...
ja: 移動先...
ko: 다음으로 이동...
zh_hans: 移动到...
zh_hant: 移動到...

source: Move to Trash
de: In den Papierkorb
fr: Mettre à la corbeille
it: Sposta nel Cestino
ja: ゴミ箱に移動
ko: 휴지통으로 이동
zh_hans: 移到废纸篓
zh_hant: 移到垃圾桶

# move_to_trash_action
source: Move to Trash
de: In den Papierkorb
fr: Mettre à la corbeille
it: Sposta nel Cestino
ja: ゴミ箱に移動
ko: 휴지통으로 이동
zh_hans: 移到废纸篓
zh_hant: 移到垃圾桶

# move_to_trash_prompt
source: Move to Trash?
de: In den Papierkorb verschieben?
fr: Mettre à la corbeille ?
it: Spostare nel Cestino?
ja: ゴミ箱に移動しますか？
ko: 휴지통으로 이동하시겠습니까?
zh_hans: 移到废纸篓？
zh_hant: 移到垃圾桶？

# moved_items_format
source: Moved %lld items
de: %lld Elemente verschoben
fr: %lld éléments déplacés
it: Spostati %lld elementi
ja: %lld 項目を移動しました
ko: %lld개 항목을 이동함
zh_hans: 已移动 %lld 个项目
zh_hant: 已移動 %lld 個項目

# moved_to_trash_status
source: Moved to Trash
de: In den Papierkorb verschoben
fr: Mis à la corbeille
it: Spostato nel Cestino
ja: ゴミ箱に移動しました
ko: 휴지통으로 이동함
zh_hans: 已移到废纸篓
zh_hant: 已移到垃圾桶

# moving_items_format
source: Moving %lld items...
de: %lld Elemente werden verschoben...
fr: Déplacement de %lld éléments...
it: Spostamento di %lld elementi...
ja: %lld 項目を移動中...
ko: %lld개 항목을 이동하는 중...
zh_hans: 正在移动 %lld 个项目...
zh_hant: 正在移動 %lld 個項目...

# moving_items_to_trash_format
source: Moving %lld items to Trash...
de: %lld Elemente werden in den Papierkorb verschoben...
fr: Déplacement de %lld éléments vers la corbeille...
it: Spostamento di %lld elementi nel Cestino...
ja: %lld 項目をゴミ箱に移動中...
ko: %lld개 항목을 휴지통으로 이동하는 중...
zh_hans: 正在将 %lld 个项目移到废纸篓...
zh_hant: 正在將 %lld 個項目移到垃圾桶...

source: New
de: Neu
fr: Nouveau
it: Nuovo
ja: 新規
ko: 새로 만들기
zh_hans: 新建
zh_hant: 新增

source: New Excel Workbook
de: Neue Excel-Arbeitsmappe
fr: Nouveau classeur Excel
it: Nuova cartella di lavoro Excel
ja: 新規 Excel ブック
ko: 새 Excel 통합 문서
zh_hans: 新建 Excel 工作簿
zh_hant: 新增 Excel 活頁簿

source: New Folder
de: Neuer Ordner
fr: Nouveau dossier
it: Nuova cartella
ja: 新規フォルダ
ko: 새 폴더
zh_hans: 新建文件夹
zh_hant: 新增檔案夾

source: New Keynote Presentation
de: Neue Keynote-Präsentation
fr: Nouvelle présentation Keynote
it: Nuova presentazione Keynote
ja: 新規 Keynote プレゼンテーション
ko: 새 Keynote 프레젠테이션
zh_hans: 新建 Keynote 演示文稿
zh_hant: 新增 Keynote 簡報

source: New Markdown File
de: Neue Markdown-Datei
fr: Nouveau fichier Markdown
it: Nuovo file Markdown
ja: 新規 Markdown ファイル
ko: 새 Markdown 파일
zh_hans: 新建 Markdown 文件
zh_hant: 新增 Markdown 檔案

source: New Numbers Spreadsheet
de: Neue Numbers-Tabelle
fr: Nouveau tableau Numbers
it: Nuovo foglio Numbers
ja: 新規 Numbers スプレッドシート
ko: 새 Numbers 스프레드시트
zh_hans: 新建 Numbers 表格
zh_hant: 新增 Numbers 試算表

source: New Pages Document
de: Neues Pages-Dokument
fr: Nouveau document Pages
it: Nuovo documento Pages
ja: 新規 Pages 書類
ko: 새 Pages 문서
zh_hans: 新建 Pages 文稿
zh_hant: 新增 Pages 文件

source: New PowerPoint Presentation
de: Neue PowerPoint-Präsentation
fr: Nouvelle présentation PowerPoint
it: Nuova presentazione PowerPoint
ja: 新規 PowerPoint プレゼンテーション
ko: 새 PowerPoint 프레젠테이션
zh_hans: 新建 PowerPoint 演示文稿
zh_hant: 新增 PowerPoint 簡報

source: New Text File
de: Neue Textdatei
fr: Nouveau fichier texte
it: Nuovo file di testo
ja: 新規テキストファイル
ko: 새 텍스트 파일
zh_hans: 新建文本文件
zh_hant: 新增文字檔案

source: New Window
de: Neues Fenster
fr: Nouvelle fenêtre
it: Nuova finestra
ja: 新規ウインドウ
ko: 새 윈도우
zh_hans: 新建窗口
zh_hant: 新增視窗

source: New Word Document
de: Neues Word-Dokument
fr: Nouveau document Word
it: Nuovo documento Word
ja: 新規 Word 書類
ko: 새 Word 문서
zh_hans: 新建 Word 文档
zh_hant: 新增 Word 文件

source: New WPS Document
de: Neues WPS-Dokument
fr: Nouveau document WPS
it: Nuovo documento WPS
ja: 新規 WPS 書類
ko: 새 WPS 문서
zh_hans: 新建 WPS 文档
zh_hant: 新增 WPS 文件

source: None
de: Keine
fr: Aucun
it: Nessuno
ja: なし
ko: 없음
zh_hans: 无
zh_hant: 無

source: Open
de: Öffnen
fr: Ouvrir
it: Apri
ja: 開く
ko: 열기
zh_hans: 打开
zh_hant: 打開

source: Open Alipay [Scan]
de: Alipay öffnen [Scannen]
fr: Ouvrez Alipay [Scanner]
it: Apri Alipay [Scansiona]
ja: Alipayを開く［スキャン］
ko: Alipay 열기 [스캔]
zh_hans: 打开支付宝[扫一扫]
zh_hant: 打開支付寶[掃一掃]

# open_in_app_store
source: Search in App Store
de: Im App Store suchen
fr: Rechercher dans l’App Store
it: Cerca nell’App Store
ja: App Store で検索
ko: App Store에서 검색
zh_hans: 在 App Store 中搜索
zh_hant: 在 App Store 中搜尋

source: Open in Terminal
de: Im Terminal öffnen
fr: Ouvrir dans Terminal
it: Apri nel Terminale
ja: ターミナルで開く
ko: 터미널에서 열기
zh_hans: 在终端打开
zh_hant: 在終端打開

source: Open With
de: Öffnen mit
fr: Ouvrir avec
it: Apri con
ja: このアプリケーションで開く
ko: 다음으로 열기
zh_hans: 打开方式
zh_hant: 打開方式

source: Operation cancelled
de: Vorgang abgebrochen
fr: Opération annulée
it: Operazione annullata
ja: 操作はキャンセルされました
ko: 작업이 취소됨
zh_hans: 操作已取消
zh_hant: 操作已取消

# other_application
source: Other...
de: Andere...
fr: Autre...
it: Altro...
ja: その他...
ko: 기타...
zh_hans: 其他...
zh_hant: 其他...

source: Paste
de: Einfügen
fr: Coller
it: Incolla
ja: ペースト
ko: 붙여넣기
zh_hans: 粘贴
zh_hant: 貼上

source: Quit Clover
de: Clover beenden
fr: Quitter Clover
it: Esci da Clover
ja: Clover を終了
ko: Clover 종료
zh_hans: 退出 Clover
zh_hant: 結束 Clover

source: Ready
de: Bereit
fr: Prêt
it: Pronto
ja: 準備完了
ko: 준비 완료
zh_hans: 就绪
zh_hant: 就緒

# recommended_applications
source: Other Available Applications
de: Weitere verfügbare Apps
fr: Autres applications disponibles
it: Altre applicazioni disponibili
ja: 利用可能なその他のアプリケーション
ko: 기타 사용 가능한 응용 프로그램
zh_hans: 其他可用应用程序
zh_hant: 其他可用應用程式

source: Refresh
de: Aktualisieren
fr: Actualiser
it: Aggiorna
ja: 更新
ko: 새로 고침
zh_hans: 刷新
zh_hant: 重新整理

source: Rename
de: Umbenennen
fr: Renommer
it: Rinomina
ja: 名前を変更
ko: 이름 변경
zh_hans: 重命名
zh_hant: 重新命名

# renamed_item_format
source: Renamed %@
de: %@ umbenannt
fr: %@ renommé
it: %@ rinominato
ja: %@ の名前を変更しました
ko: %@ 이름을 변경함
zh_hans: 已重命名 %@
zh_hant: 已重新命名 %@

# renaming_item_format
source: Renaming %@...
de: %@ wird umbenannt...
fr: Renommage de %@...
it: Ridenominazione di %@...
ja: %@ の名前を変更中...
ko: %@ 이름을 변경하는 중...
zh_hans: 正在重命名 %@...
zh_hant: 正在重新命名 %@...

source: Replace
de: Ersetzen
fr: Remplacer
it: Sostituisci
ja: 置き換える
ko: 대치
zh_hans: 替换
zh_hant: 取代

source: Restored workspace
de: Arbeitsbereich wiederhergestellt
fr: Espace de travail restauré
it: Spazio di lavoro ripristinato
ja: ワークスペースを復元しました
ko: 작업 공간을 복원함
zh_hans: 已恢复工作区
zh_hant: 已還原工作區

source: Screenshot
de: Bildschirmfoto
fr: Capture d’écran
ja: スクリーンショット
ko: 스크린샷
zh_hans: 截屏
zh_hant: 截圖

source: Search
de: Suchen
fr: Rechercher
it: Cerca
ja: 検索
ko: 검색
zh_hans: 搜索
zh_hant: 搜尋

source: Select All
de: Alles auswählen
fr: Tout sélectionner
it: Seleziona tutto
ja: すべてを選択
ko: 모두 선택
zh_hans: 全选
zh_hant: 全選

source: Share
de: Teilen
fr: Partager
it: Condividi
ja: 共有
ko: 공유
zh_hans: 共享
zh_hant: 共享

source: Show in Finder
de: Im Finder anzeigen
fr: Afficher dans le Finder
it: Mostra nel Finder
ja: Finder で表示
ko: Finder에서 보기
zh_hans: 在 Finder 中显示
zh_hant: 在 Finder 中顯示

# show_info
source: Get Info
de: Informationen
fr: Lire les informations
it: Ottieni informazioni
ja: 情報を見る
ko: 정보 가져오기
zh_hans: 显示简介
zh_hant: 顯示簡介

source: Show Sidebar
de: Seitenleiste anzeigen
fr: Afficher la barre latérale
it: Mostra barra laterale
ja: サイドバーを表示
ko: 사이드바 보기
zh_hans: 显示侧边栏
zh_hant: 顯示側邊欄

# sidebar_applications
source: Applications
de: Programme
it: Applicazioni
ja: アプリケーション
ko: 응용 프로그램
zh_hans: 应用程序
zh_hant: 應用程式

# sidebar_desktop
source: Desktop
de: Schreibtisch
fr: Bureau
it: Scrivania
ja: デスクトップ
ko: 데스크탑
zh_hans: 桌面
zh_hant: 桌面

# sidebar_documents
source: Documents
de: Dokumente
it: Documenti
ja: 書類
ko: 문서
zh_hans: 文稿
zh_hant: 文件

# sidebar_home
source: Home
de: Privat
fr: Accueil
ja: ホーム
ko: 홈
zh_hans: 个人
zh_hant: 個人

# sidebar_locations
source: Locations
de: Orte
fr: Emplacements
it: Posizioni
ja: 場所
ko: 위치
zh_hans: 位置
zh_hant: 位置

# sidebar_movies
source: Movies
de: Filme
fr: Films
it: Filmati
ja: ムービー
ko: 동영상
zh_hans: 影片
zh_hant: 影片

# sidebar_music
source: Music
de: Musik
fr: Musique
it: Musica
ja: ミュージック
ko: 음악
zh_hans: 音乐
zh_hant: 音樂

# sidebar_pictures
source: Pictures
de: Bilder
fr: Images
it: Immagini
ja: ピクチャ
ko: 사진
zh_hans: 图片
zh_hant: 圖片

source: Single
de: Einzeln
fr: Unique
it: Singolo
ja: 単一
ko: 단일
zh_hans: 单栏
zh_hant: 單欄

source: Single Pane
de: Einzelner Bereich
fr: Volet unique
it: Pannello singolo
ja: 単一ペイン
ko: 단일 창
zh_hans: 单窗格
zh_hant: 單窗格

source: Size
de: Größe
fr: Taille
it: Dimensione
ja: サイズ
ko: 크기
zh_hans: 大小
zh_hant: 大小

source: Skip
de: Überspringen
fr: Ignorer
it: Salta
ja: スキップ
ko: 건너뛰기
zh_hans: 跳过
zh_hant: 跳過

source: Support Developer
de: Entwickler unterstützen
fr: Soutenir le développeur
it: Supporta lo sviluppatore
ja: 開発者を支援
ko: 개발자 후원
zh_hans: 支持开发者
zh_hant: 支持開發者

# support_developer_window_title
source: This app is completely free. Thank you for using and supporting it.
de: Diese Software ist komplett kostenlos. Vielen Dank für Ihre Nutzung und Unterstützung.
fr: Ce logiciel est entièrement gratuit. Merci de l’utiliser et de le soutenir.
it: Questo software è completamente gratuito. Grazie per l’utilizzo e il supporto.
ja: このソフトウェアは完全に無料です。ご利用とご支援に感謝します。
ko: 이 소프트웨어는 완전히 무료입니다. 이용과 후원에 감사드립니다.
zh_hans: 该软件完全免费，感谢您的使用与支持
zh_hant: 此軟體完全免費，感謝您的使用與支持

# tag_blue
source: Blue
de: Blau
fr: Bleu
it: Blu
ja: 青
ko: 파랑
zh_hans: 蓝色
zh_hant: 藍色

# tag_gray
source: Gray
de: Grau
fr: Gris
it: Grigio
ja: グレー
ko: 회색
zh_hans: 灰色
zh_hant: 灰色

# tag_green
source: Green
de: Grün
fr: Vert
it: Verde
ja: 緑
ko: 초록
zh_hans: 绿色
zh_hant: 綠色

# tag_purple
source: Purple
de: Lila
fr: Violet
it: Viola
ja: 紫
ko: 보라
zh_hans: 紫色
zh_hant: 紫色

# tag_red
source: Red
de: Rot
fr: Rouge
it: Rosso
ja: 赤
ko: 빨강
zh_hans: 红色
zh_hant: 紅色

# tag_yellow
source: Yellow
de: Gelb
fr: Jaune
it: Giallo
ja: 黄
ko: 노랑
zh_hans: 黄色
zh_hant: 黃色

# tip_me
source: Leave a Tip
de: Ein kleines Trinkgeld
fr: Faire un don
it: Lascia una mancia
ja: 投げ銭する
ko: 후원하기
zh_hans: 打赏一下
zh_hant: 打賞一下

# toolbar_display_mode_icon_and_label
source: Icon and Text
de: Symbol und Text
fr: Icône et texte
it: Icona e testo
ja: アイコンとテキスト
ko: 아이콘 및 텍스트
zh_hans: 图标和文本
zh_hant: 圖像和文字

# toolbar_display_mode_icon_only
source: Icon Only
de: Nur Symbol
fr: Icône seulement
it: Solo icona
ja: アイコンのみ
ko: 아이콘만
zh_hans: 仅图标
zh_hant: 僅圖像

# toolbar_display_mode_menu
source: Toolbar Display
de: Symbolleiste
fr: Affichage de la barre d’outils
it: Visualizzazione barra strumenti
ja: ツールバー表示
ko: 도구 막대 표시
zh_hans: 工具栏显示
zh_hant: 工具列顯示

source: Two Horizontal
de: Zwei horizontal
fr: Deux horizontaux
it: Due orizzontali
ja: 上下 2 分割
ko: 가로 2분할
zh_hans: 上下双栏
zh_hant: 上下雙欄

source: Two Panes Horizontal
de: Zwei Bereiche horizontal
fr: Deux volets horizontaux
it: Due pannelli orizzontali
ja: 上下 2 ペイン
ko: 가로 2개 창
zh_hans: 上下双窗格
zh_hant: 上下雙窗格

source: Two Panes Vertical
de: Zwei Bereiche vertikal
fr: Deux volets verticaux
it: Due pannelli verticali
ja: 左右 2 ペイン
ko: 세로 2개 창
zh_hans: 左右双窗格
zh_hant: 左右雙窗格

source: Two Vertical
de: Zwei vertikal
fr: Deux verticaux
it: Due verticali
ja: 左右 2 分割
ko: 세로 2분할
zh_hans: 左右双栏
zh_hant: 左右雙欄

source: Type
de: Typ
it: Tipo
ja: 種類
ko: 유형
zh_hans: 类型
zh_hant: 類型

# type_application
source: Application
de: Anwendung
it: Applicazione
ja: アプリケーション
ko: 응용 프로그램
zh_hans: 应用程序
zh_hant: 應用程式

# type_file
source: File
de: Datei
fr: Fichier
ja: ファイル
ko: 파일
zh_hans: 文件
zh_hant: 檔案

# type_folder
source: Folder
de: Ordner
fr: Dossier
it: Cartella
ja: フォルダ
ko: 폴더
zh_hans: 文件夹
zh_hant: 資料夾

source: Unable to load folder
de: Ordner kann nicht geladen werden
fr: Impossible de charger le dossier
it: Impossibile caricare la cartella
ja: フォルダを読み込めません
ko: 폴더를 불러올 수 없음
zh_hans: 无法加载文件夹
zh_hant: 無法載入資料夾

source: Untitled Folder
de: Unbenannter Ordner
fr: Dossier sans titre
it: Cartella senza nome
ja: 名称未設定フォルダ
ko: 이름 없는 폴더
zh_hans: 未命名文件夹
zh_hant: 未命名檔案夾

# untitled_markdown_file
source: Untitled.md
de: Unbenannt.md
fr: Sans titre.md
it: Senza titolo.md
ja: 名称未設定.md
ko: 이름 없음.md
zh_hans: 未命名.md
zh_hant: 未命名.md

# untitled_text_file
source: Untitled.txt
de: Unbenannt.txt
fr: Sans titre.txt
it: Senza titolo.txt
ja: 名称未設定.txt
ko: 이름 없음.txt
zh_hans: 未命名.txt
zh_hant: 未命名.txt

source: Updated labels
de: Labels aktualisiert
fr: Étiquettes mises à jour
it: Etichette aggiornate
ja: ラベルを更新しました
ko: 레이블을 업데이트함
zh_hans: 已更新标签
zh_hant: 已更新標籤

source: View
de: Ansicht
fr: Vue
it: Vista
ja: 表示
ko: 보기
zh_hans: 显示
zh_hant: 顯示

# view_mode_grid
source: Grid
de: Raster
fr: Grille
it: Griglia
ja: グリッド
ko: 격자
zh_hans: 宫格
zh_hant: 格狀

# view_mode_list
source: List
de: Liste
fr: Liste
it: Elenco
ja: リスト
ko: 목록
zh_hans: 列表
zh_hant: 列表

# view_status_format
source: View: %@
de: Ansicht: %@
fr: Vue : %@
it: Vista: %@
ja: 表示: %@
ko: 보기: %@
zh_hans: 视图：%@
zh_hant: 檢視：%@

source: Layout
fr: Disposition
ja: レイアウト
ko: 레이아웃
zh_hans: 布局
zh_hant: 佈局

# layout_status_format
source: Layout: %@
fr: Disposition : %@
ja: レイアウト: %@
ko: 레이아웃: %@
zh_hans: 布局：%@
zh_hant: 佈局：%@

source: Name
fr: Nom
it: Nome
ja: 名前
ko: 이름
zh_hans: 名称
zh_hant: 名稱

# sidebar_downloads
source: Downloads
fr: Téléchargements
it: Download
ja: ダウンロード
ko: 다운로드
zh_hans: 下载
zh_hant: 下載

source: Tags
fr: Étiquettes
it: Etichette
ja: タグ
ko: 태그
zh_hans: 标签
zh_hant: 標籤

# sidebar_volumes
source: Volumes
it: Volumi
ja: ボリューム
ko: 볼륨
zh_hans: 磁盘
zh_hant: 磁碟

# tag_orange
source: Orange
it: Arancione
ja: オレンジ
ko: 주황
zh_hans: 橙色
zh_hant: 橙色

source: OK
ko: 확인
zh_hans: 确定
zh_hant: 確定

source: AirDrop
zh_hans: 隔空投送
zh_hant: 隔空投送
